{"PMID":{"0":35075458,"1":35075456,"2":34505896,"3":34588690,"4":34159333,"5":34090324,"6":33983944,"7":33817639,"8":33791701,"9":33709076,"10":33575654,"11":33583104,"12":33079170,"13":32585001,"14":32790776,"15":32479607,"16":32354350,"17":32131723,"18":31504749,"19":31757848,"20":31539047,"21":30698642,"22":30232389,"23":29790989,"24":29953864,"25":29953862,"26":29688462,"27":28542180,"28":27566673,"29":27137889,"30":26780094,"31":25886980,"32":25655493,"33":25313049,"34":24585771,"35":24641477,"36":25001293,"37":23913925,"38":24204232,"39":24104757,"40":23758618,"41":23138293,"42":22898652,"43":33907528,"44":22700312,"45":22068528,"46":21775304,"47":21531983,"48":21803766,"49":21699709,"50":21210983,"51":20562416,"52":20164927,"53":20738864,"54":20238087,"55":20069535,"56":19819906,"57":20333199,"58":19617558,"59":18842685,"60":21347127,"61":17984227,"62":18428782,"63":17652172,"64":17568012,"65":17511511,"66":17034899,"67":16476528,"68":16441884,"69":16169926,"70":16110341,"71":15693626,"72":15034132,"73":15057822,"74":15485342,"75":12824366,"76":12801721,"77":12716985,"78":12657471,"79":12836682,"80":12421750,"81":11779845,"82":11672845,"83":11237007,"84":11141192,"85":11163965,"86":11116093,"87":10948273,"88":10831837,"89":10447864,"90":9866202},"Title":{"0":"RASCL: Rapid Assessment Of SARS-CoV-2 Clades Through Molecular Sequence Analysis","1":"Selection analysis identifies unusual clustered mutational changes in Omicron lineage BA.1 that likely impact Spike function","2":"Stepwise Evolution and Exceptional Conservation of ORF1a\/b Overlap in Coronaviruses","3":"Ready-to-use public infrastructure for global SARS-CoV-2 monitoring","4":"Stepwise evolution and exceptional conservation of ORF1a\/b overlap in coronaviruses","5":"Reproducible and accessible analysis of transposon insertion sequencing in Galaxy for qualitative essentiality analyses","6":"Fostering accessible online education using Galaxy as an e-learning platform","7":"Sequencing error profiles of Illumina sequencing instruments","8":"Freely accessible ready to use global infrastructure for SARS-CoV-2 monitoring","9":"Erratum: Increased yields of duplex sequencing data by a series of quality control tools","10":"Increased yields of duplex sequencing data by a series of quality control tools","11":"Using Galaxy to Perform Large-Scale Interactive Data Analyses-An Update","12":"A single-cell RNA-sequencing training and analysis suite using the Galaxy framework","13":"Corrigendum: The Galaxy platform for accessible, reproducible and collaborative biomedical analyses: 2020 update","14":"No more business as usual: Agile and effective responses to emerging pathogen threats require open data and open analytics","15":"The Galaxy platform for accessible, reproducible and collaborative biomedical analyses: 2020 update","16":"In memory of James Taylor: the birth of Galaxy","17":"Family reunion via error correction: an efficient analysis of duplex sequencing data","18":"HyPhy 2.5-A Customizable Platform for Evolutionary Hypothesis Testing Using Phylogenies","19":"Bottleneck and selection in the germline and maternal age influence transmission of mitochondrial DNA in human pedigrees","20":"A High-Resolution View of Adaptive Event Dynamics in a Plasmid","21":"Predicting runtimes of bioinformatics tools based on historical data: five years of Galaxy usage","22":"Child Weight Gain Trajectories Linked To Oral Microbiota Composition","23":"The Galaxy platform for accessible, reproducible and collaborative biomedical analyses: 2018 update","24":"Community-Driven Data Analysis Training for Biology","25":"Practical Computational Reproducibility in the Life Sciences","26":"Biology Needs Evolutionary Software Tools: Let's Build Them Right","27":"Jupyter and Galaxy: Easing entry barriers into complex data analyses for biomedical researchers","28":"Streamlined analysis of duplex sequencing data with Du Novo","29":"The Galaxy platform for accessible, reproducible and collaborative biomedical analyses: 2016 update","30":"Integrative genomic analysis by interoperation of bioinformatics tools in GenomeSpace","31":"StructureFold: genome-wide RNA secondary structure mapping and reconstruction in vivo","32":"Online resources for genomic analysis using high-throughput sequencing","33":"Maternal age effect and severe germ-line bottleneck in the inheritance of human mitochondrial DNA","34":"Wrangling Galaxy's reference data","35":"Controlling for contamination in re-sequencing studies with a reproducible web-based phylogenetic approach","36":"Dissemination of scientific software with Galaxy ToolShed","37":"RNA-DNA differences in human mitochondria restore ancestral form of 16S ribosomal RNA","38":"Ten simple rules for reproducible computational research","39":"The anatomy of successful computational biology software","40":"Web-based visual analysis for high-throughput genomics","41":"NGS analyses by visualization with Trackster","42":"Next-generation sequencing data interpretation: enhancing reproducibility and accessibility","43":"A reference model for deploying applications in virtualized environments","44":"Using Galaxy to perform large-scale interactive data analyses","45":"Harnessing cloud computing with Galaxy Cloud","46":"Making whole genome multiple alignments usable for biologists","47":"Integrating diverse databases into an unified analysis framework: a Galaxy approach","48":"A massively parallel sequencing approach uncovers ancient origins and high genetic variability of endangered Przewalski's horses","49":"Dynamics of mitochondrial heteroplasmy in three families investigated via a repeatable re-sequencing study","50":"Galaxy CloudMan: delivering cloud compute clusters","51":"Manipulation of FASTQ data with Galaxy","52":"Complete Khoisan and Bantu genomes from southern Africa","53":"Galaxy: a comprehensive approach for supporting accessible, reproducible, and transparent computational research in the life sciences","54":"Web-based analysis of (Epi-) genome data using EpiGRAPH and Galaxy","55":"Galaxy: a web-based genome analysis tool for experimentalists","56":"Windshield splatter analysis with the Galaxy metagenomic pipeline","57":"High-resolution mapping of evolutionary trajectories in a phage","58":"Transcriptome of embryonic and neonatal mouse cortex by high-throughput RNA sequencing","59":"Wheels within wheels: clues to the evolution of the Gnas and Gnal loci","60":"Toward the commoditization of translational genomic research: Design and implementation features of the Galaxy genomic workbench","61":"28-way vertebrate alignment and conservation track in the UCSC Genome Browser","62":"Using galaxy to perform large-scale interactive data analyses","63":"Rapid asymmetric evolution of a dual-coding tumor suppressor INK4a\/ARF locus contradicts its function","64":"A framework for collaborative analysis of ENCODE data: making large-scale analyses biologist-friendly","65":"A first look at ARFome: dual-coding genes in mammalian genomes","66":"Functionality of unspliced XBP1 is required to explain evolution of overlapping reading frames","67":"mNSC1 shows no evidence of protein-coding capacity","68":"Rapid and asymmetric divergence of duplicate genes in the human gene coexpression network","69":"Galaxy: a platform for interactive large-scale genome analysis","70":"Oscillating evolution of a mammalian locus with overlapping reading frames: an XLalphas\/ALEX relay","71":"Identification of novel exons from rat-mouse comparisons","72":"Reconciling the numbers: ESTs versus protein-coding genes","73":"Genome sequence of the Brown Norway rat yields insights into mammalian evolution","74":"Comparative genomics","75":"ETOPE: Evolutionary test of predicted exons","76":"An evolutionary approach reveals a high protein-coding capacity of the human genome","77":"Evolutionary dynamics of oncogenes and tumor suppressor genes: higher intensities of purifying selection than other genes","78":"Subgenome-specific markers in allopolyploid cotton Gossypium hirsutum: implications for evolutionary analysis of polyploids","79":"Detection of gene duplications and block duplications in eukaryotic genomes","80":"Signatures of domain shuffling in the human genome","81":"The K(A)\/K(S) ratio test for assessing the protein-coding potential of genomic regions: an empirical and simulation study","82":"Transposable elements are found in a large number of human protein-coding genes","83":"Evolutionary analyses of the human genome","84":"Bushbaby growth hormone is much more similar to nonprimate growth hormones than to rhesus monkey and human growth hormones","85":"Densities, length proportions, and other distributional features of repetitive sequences in the human genome estimated from 430 megabases of genomic sequence","86":"Assessment of compositional heterogeneity within and between eukaryotic genomes","87":"Evolution of microsatellite alleles in four species of mice (genus Apodemus)","88":"Isolation of binary species-specific PCR-based markers and their value for diagnostic applications","89":"Representational difference analysis to distinguish cryptic species","90":"Cytosolic isocitrate dehydrogenase in humans, mice, and voles and phylogenetic analysis of the enzyme family"},"Authors":{"0":"Lucaci AG, Zehr JD, Shank SD, Bouvier D, Mei H, Nekrutenko A, Martin DP, Kosakovsky Pond SL.","1":"Martin DP, Lytras S, Lucaci AG, Maier W, Grüning B, Shank SD, Weaver S, MacLean OA, Orton RJ, Lemey P, Boni MF, Tegally H, Harkins G, Scheepers C, Bhiman JN, Everatt J, Amoako DG, San JE, Giandhari J, Sigal A; NGS-SA, Williamson C, Hsiao NY, von Gottberg A, De Klerk A, Shafer RW, Robertson DL, Wilkinson RJ, Sewell BT, Lessells R, Nekrutenko A, Greaney AJ, Starr TN, Bloom JD, Murrell B, Wilkinson E, Gupta RK, de Oliveira T, Kosakovsky Pond SL.","2":"Mei H, Kosakovsky Pond S, Nekrutenko A.","3":"Maier W, Bray S, van den Beek M, Bouvier D, Coraor N, Miladi M, Singh B, De Argila JR, Baker D, Roach N, Gladman S, Coppens F, Martin DP, Lonie A, Grüning B, Kosakovsky Pond SL, Nekrutenko A.","4":"Mei H, Nekrutenko A.","5":"Larivière D, Wickham L, Keiler K, Nekrutenko A; Galaxy Team.","6":"Serrano-Solano B, Föll MC, Gallardo-Alba C, Erxleben A, Rasche H, Hiltemann S, Fahrner M, Dunning MJ, Schulz MH, Scholtz B, Clements D, Nekrutenko A, Batut B, Grüning BA.","7":"Stoler N, Nekrutenko A.","8":"Maier W, Bray S, van den Beek M, Bouvier D, Coraor N, Miladi M, Singh B, De Argila JR, Baker D, Roach N, Gladman S, Coppens F, Martin DP, Lonie A, Grüning B, Kosakovsky Pond SL, Nekrutenko A.","9":"Povysil G, Heinzl M, Salazar R, Stoler N, Nekrutenko A, Tiemann-Boege I.","10":"Povysil G, Heinzl M, Salazar R, Stoler N, Nekrutenko A, Tiemann-Boege I.","11":"Ostrovsky A, Hillman-Jackson J, Bouvier D, Clements D, Afgan E, Blankenberg D, Schatz MC, Nekrutenko A, Taylor J, Team TG, Lariviere D.","12":"Tekman M, Batut B, Ostrovsky A, Antoniewski C, Clements D, Ramirez F, Etherington GJ, Hotz HR, Scholtalbers J, Manning JR, Bellenger L, Doyle MA, Heydarian M, Huang N, Soranzo N, Moreno P, Mautner S, Papatheodorou I, Nekrutenko A, Taylor J, Blankenberg D, Backofen R, Grüning B.","13":"Jalili V, Afgan E, Gu Q, Clements D, Blankenberg D, Goecks J, Taylor J, Nekrutenko A.","14":"Baker D, van den Beek M, Blankenberg D, Bouvier D, Chilton J, Coraor N, Coppens F, Eguinoa I, Gladman S, Grüning B, Keener N, Larivière D, Lonie A, Kosakovsky Pond S, Maier W, Nekrutenko A, Taylor J, Weaver S.","15":"Jalili V, Afgan E, Gu Q, Clements D, Blankenberg D, Goecks J, Taylor J, Nekrutenko A.","16":"Nekrutenko A, Schatz MC.","17":"Stoler N, Arbeithuber B, Povysil G, Heinzl M, Salazar R, Makova KD, Tiemann-Boege I, Nekrutenko A.","18":"Kosakovsky Pond SL, Poon AFY, Velazquez R, Weaver S, Hepler NL, Murrell B, Shank SD, Magalis BR, Bouvier D, Nekrutenko A, Wisotsky S, Spielman SJ, Frost SDW, Muse SV.","19":"Zaidi AA, Wilton PR, Su MS, Paul IM, Arbeithuber B, Anthony K, Nekrutenko A, Nielsen R, Makova KD.","20":"Mei H, Arbeithuber B, Cremona MA, DeGiorgio M, Nekrutenko A.","21":"Tyryshkina A, Coraor N, Nekrutenko A.","22":"Craig SJC, Blankenberg D, Parodi ACL, Paul IM, Birch LL, Savage JS, Marini ME, Stokes JL, Nekrutenko A, Reimherr M, Chiaromonte F, Makova KD.","23":"Afgan E, Baker D, Batut B, van den Beek M, Bouvier D, Cech M, Chilton J, Clements D, Coraor N, Grüning BA, Guerler A, Hillman-Jackson J, Hiltemann S, Jalili V, Rasche H, Soranzo N, Goecks J, Taylor J, Nekrutenko A, Blankenberg D.","24":"Batut B, Hiltemann S, Bagnacani A, Baker D, Bhardwaj V, Blank C, Bretaudeau A, Brillet-Guéguen L, Čech M, Chilton J, Clements D, Doppelt-Azeroual O, Erxleben A, Freeberg MA, Gladman S, Hoogstrate Y, Hotz HR, Houwaart T, Jagtap P, Larivière D, Le Corguillé G, Manke T, Mareuil F, Ramírez F, Ryan D, Sigloch FC, Soranzo N, Wolff J, Videm P, Wolfien M, Wubuli A, Yusuf D; Galaxy Training Network, Taylor J, Backofen R, Nekrutenko A, Grüning B.","25":"Grüning B, Chilton J, Köster J, Dale R, Soranzo N, van den Beek M, Goecks J, Backofen R, Nekrutenko A, Taylor J.","26":"Nekrutenko A, Team G, Goecks J, Taylor J, Blankenberg D.","27":"Grüning BA, Rasche E, Rebolledo-Jaramillo B, Eberhard C, Houwaart T, Chilton J, Coraor N, Backofen R, Taylor J, Nekrutenko A.","28":"Stoler N, Arbeithuber B, Guiblet W, Makova KD, Nekrutenko A.","29":"Afgan E, Baker D, van den Beek M, Blankenberg D, Bouvier D, Čech M, Chilton J, Clements D, Coraor N, Eberhard C, Grüning B, Guerler A, Hillman-Jackson J, Von Kuster G, Rasche E, Soranzo N, Turaga N, Taylor J, Nekrutenko A, Goecks J.","30":"Qu K, Garamszegi S, Wu F, Thorvaldsdottir H, Liefeld T, Ocana M, Borges-Rivera D, Pochet N, Robinson JT, Demchak B, Hull T, Ben-Artzi G, Blankenberg D, Barber GP, Lee BT, Kuhn RM, Nekrutenko A, Segal E, Ideker T, Reich M, Regev A, Chang HY, Mesirov JP.","31":"Tang Y, Bouvier E, Kwok CK, Ding Y, Nekrutenko A, Bevilacqua PC, Assmann SM.","32":"Blankenberg D, Taylor J, Nekrutenko A.","33":"Rebolledo-Jaramillo B, Su MS, Stoler N, McElhoe JA, Dickins B, Blankenberg D, Korneliussen TS, Chiaromonte F, Nielsen R, Holland MM, Paul IM, Nekrutenko A, Makova KD.","34":"Blankenberg D, Johnson JE; Galaxy Team, Taylor J, Nekrutenko A.","35":"Dickins B, Rebolledo-Jaramillo B, Su MS, Paul IM, Blankenberg D, Stoler N, Makova KD, Nekrutenko A.","36":"Blankenberg D, Von Kuster G, Bouvier E, Baker D, Afgan E, Stoler N; Galaxy Team, Taylor J, Nekrutenko A.","37":"Bar-Yaacov D, Avital G, Levin L, Richards AL, Hachen N, Rebolledo Jaramillo B, Nekrutenko A, Zarivach R, Mishmar D.","38":"Sandve GK, Nekrutenko A, Taylor J, Hovig E.","39":"Altschul S, Demchak B, Durbin R, Gentleman R, Krzywinski M, Li H, Nekrutenko A, Robinson J, Rasband W, Taylor J, Trapnell C.","40":"Goecks J, Eberhard C, Too T; Galaxy Team, Nekrutenko A, Taylor J.","41":"Goecks J, Coraor N; Galaxy Team, Nekrutenko A, Taylor J.","42":"Nekrutenko A, Taylor J.","43":"Afgan E, Baker D; Galaxy Team, Nekrutenko A, Taylor J.","44":"Hillman-Jackson J, Clements D, Blankenberg D, Taylor J, Nekrutenko A; Galaxy Team.","45":"Afgan E, Baker D, Coraor N, Goto H, Paul IM, Makova KD, Nekrutenko A, Taylor J.","46":"Blankenberg D, Taylor J, Nekrutenko A; Galaxy Team.","47":"Blankenberg D, Coraor N, Von Kuster G, Taylor J, Nekrutenko A; Galaxy Team.","48":"Goto H, Ryder OA, Fisher AR, Schultz B, Kosakovsky Pond SL, Nekrutenko A, Makova KD.","49":"Goto H, Dickins B, Afgan E, Paul IM, Taylor J, Makova KD, Nekrutenko A.","50":"Afgan E, Baker D, Coraor N, Chapman B, Nekrutenko A, Taylor J.","51":"Blankenberg D, Gordon A, Von Kuster G, Coraor N, Taylor J, Nekrutenko A; Galaxy Team.","52":"Schuster SC, Miller W, Ratan A, Tomsho LP, Giardine B, Kasson LR, Harris RS, Petersen DC, Zhao F, Qi J, Alkan C, Kidd JM, Sun Y, Drautz DI, Bouffard P, Muzny DM, Reid JG, Nazareth LV, Wang Q, Burhans R, Riemer C, Wittekindt NE, Moorjani P, Tindall EA, Danko CG, Teo WS, Buboltz AM, Zhang Z, Ma Q, Oosthuysen A, Steenkamp AW, Oostuisen H, Venter P, Gajewski J, Zhang Y, Pugh BF, Makova KD, Nekrutenko A, Mardis ER, Patterson N, Pringle TH, Chiaromonte F, Mullikin JC, Eichler EE, Hardison RC, Gibbs RA, Harkins TT, Hayes VM.","53":"Goecks J, Nekrutenko A, Taylor J; Galaxy Team.","54":"Bock C, Von Kuster G, Halachev K, Taylor J, Nekrutenko A, Lengauer T.","55":"Blankenberg D, Von Kuster G, Coraor N, Ananda G, Lazarus R, Mangan M, Nekrutenko A, Taylor J.","56":"Kosakovsky Pond S, Wadhawan S, Chiaromonte F, Ananda G, Chung WY, Taylor J, Nekrutenko A; Galaxy Team.","57":"Dickins B, Nekrutenko A.","58":"Han X, Wu X, Chung WY, Li T, Nekrutenko A, Altman NS, Chen G, Ma H.","59":"Wadhawan S, Dickins B, Nekrutenko A.","60":"Lazarus R, Taylor J, Qiu W, Nekrutenko A.","61":"Miller W, Rosenbloom K, Hardison RC, Hou M, Taylor J, Raney B, Burhans R, King DC, Baertsch R, Blankenberg D, Kosakovsky Pond SL, Nekrutenko A, Giardine B, Harris RS, Tyekucheva S, Diekhans M, Pringle TH, Murphy WJ, Lesk A, Weinstock GM, Lindblad-Toh K, Gibbs RA, Lander ES, Siepel A, Haussler D, Kent WJ.","62":"Taylor J, Schenck I, Blankenberg D, Nekrutenko A.","63":"Szklarczyk R, Heringa J, Pond SK, Nekrutenko A.","64":"Blankenberg D, Taylor J, Schenck I, He J, Zhang Y, Ghent M, Veeraraghavan N, Albert I, Miller W, Makova KD, Hardison RC, Nekrutenko A.","65":"Chung WY, Wadhawan S, Szklarczyk R, Pond SK, Nekrutenko A.","66":"Nekrutenko A, He J.","67":"Wilson C, Goetting-Minesky P, Nekrutenko A.","68":"Chung WY, Albert R, Albert I, Nekrutenko A, Makova KD.","69":"Giardine B, Riemer C, Hardison RC, Burhans R, Elnitski L, Shah P, Zhang Y, Blankenberg D, Albert I, Taylor J, Miller W, Kent WJ, Nekrutenko A.","70":"Nekrutenko A, Wadhawan S, Goetting-Minesky P, Makova KD.","71":"Nekrutenko A.","72":"Nekrutenko A.","73":"Gibbs RA, Weinstock GM, Metzker ML, Muzny DM, Sodergren EJ, Scherer S, Scott G, Steffen D, Worley KC, Burch PE, Okwuonu G, Hines S, Lewis L, DeRamo C, Delgado O, Dugan-Rocha S, Miner G, Morgan M, Hawes A, Gill R, Celera, Holt RA, Adams MD, Amanatides PG, Baden-Tillson H, Barnstead M, Chin S, Evans CA, Ferriera S, Fosler C, Glodek A, Gu Z, Jennings D, Kraft CL, Nguyen T, Pfannkoch CM, Sitter C, Sutton GG, Venter JC, Woodage T, Smith D, Lee HM, Gustafson E, Cahill P, Kana A, Doucette-Stamm L, Weinstock K, Fechtel K, Weiss RB, Dunn DM, Green ED, Blakesley RW, Bouffard GG, De Jong PJ, Osoegawa K, Zhu B, Marra M, Schein J, Bosdet I, Fjell C, Jones S, Krzywinski M, Mathewson C, Siddiqui A, Wye N, McPherson J, Zhao S, Fraser CM, Shetty J, Shatsman S, Geer K, Chen Y, Abramzon S, Nierman WC, Havlak PH, Chen R, Durbin KJ, Egan A, Ren Y, Song XZ, Li B, Liu Y, Qin X, Cawley S, Worley KC, Cooney AJ, D'Souza LM, Martin K, Wu JQ, Gonzalez-Garay ML, Jackson AR, Kalafus KJ, McLeod MP, Milosavljevic A, Virk D, Volkov A, Wheeler DA, Zhang Z, Bailey JA, Eichler EE, et al.","74":"Miller W, Makova KD, Nekrutenko A, Hardison RC.","75":"Nekrutenko A, Chung WY, Li WH.","76":"Nekrutenko A, Chung WY, Li WH.","77":"Thomas MA, Weston B, Joseph M, Wu W, Nekrutenko A, Tonellato PJ.","78":"Nekrutenko A, Baker RJ.","79":"Li WH, Gu Z, Cavalcanti AR, Nekrutenko A.","80":"Kaessmann H, Zöllner S, Nekrutenko A, Li WH.","81":"Nekrutenko A, Makova KD, Li WH.","82":"Nekrutenko A, Li WH.","83":"Li WH, Gu Z, Wang H, Nekrutenko A.","84":"Adkins RM, Nekrutenko A, Li WH.","85":"Gu Z, Wang H, Nekrutenko A, Li WH.","86":"Nekrutenko A, Li WH.","87":"Makova KD, Nekrutenko A, Baker RJ.","88":"Nekrutenko A, Makova KD, Baker RJ.","89":"Nekrutenko A, Makova KD, Chesser RK, Baker RJ.","90":"Nekrutenko A, Hillis DM, Patton JC, Bradley RD, Baker RJ."},"Journal\/Book":{"0":"bioRxiv","1":"bioRxiv","2":"Mol Biol Evol","3":"Nat Biotechnol","4":"bioRxiv","5":"BMC Microbiol","6":"PLoS Comput Biol","7":"NAR Genom Bioinform","8":"bioRxiv","9":"NAR Genom Bioinform","10":"NAR Genom Bioinform","11":"Curr Protoc","12":"Gigascience","13":"Nucleic Acids Res","14":"PLoS Pathog","15":"Nucleic Acids Res","16":"Genome Biol","17":"BMC Bioinformatics","18":"Mol Biol Evol","19":"Proc Natl Acad Sci U S A","20":"Genome Biol Evol","21":"Bioinformatics","22":"Sci Rep","23":"Nucleic Acids Res","24":"Cell Syst","25":"Cell Syst","26":"Mol Biol Evol","27":"PLoS Comput Biol","28":"Genome Biol","29":"Nucleic Acids Res","30":"Nat Methods","31":"Bioinformatics","32":"Cold Spring Harb Protoc","33":"Proc Natl Acad Sci U S A","34":"Bioinformatics","35":"Biotechniques","36":"Genome Biol","37":"Genome Res","38":"PLoS Comput Biol","39":"Nat Biotechnol","40":"BMC Genomics","41":"Nat Biotechnol","42":"Nat Rev Genet","43":"Concurr Comput","44":"Curr Protoc Bioinformatics","45":"Nat Biotechnol","46":"Bioinformatics","47":"Database (Oxford)","48":"Genome Biol Evol","49":"Genome Biol","50":"BMC Bioinformatics","51":"Bioinformatics","52":"Nature","53":"Genome Biol","54":"Methods Mol Biol","55":"Curr Protoc Mol Biol","56":"Genome Res","57":"Genome Biol Evol","58":"Proc Natl Acad Sci U S A","59":"Mol Biol Evol","60":"Summit Transl Bioinform","61":"Genome Res","62":"Curr Protoc Bioinformatics","63":"Proc Natl Acad Sci U S A","64":"Genome Res","65":"PLoS Comput Biol","66":"Trends Genet","67":"Gene","68":"BMC Bioinformatics","69":"Genome Res","70":"PLoS Genet","71":"J Mol Evol","72":"Mol Biol Evol","73":"Nature","74":"Annu Rev Genomics Hum Genet","75":"Nucleic Acids Res","76":"Trends Genet","77":"Mol Biol Evol","78":"Gene","79":"J Struct Funct Genomics","80":"Genome Res","81":"Genome Res","82":"Trends Genet","83":"Nature","84":"Mol Biol Evol","85":"Gene","86":"Genome Res","87":"J Mol Evol","88":"Gene","89":"Mol Ecol","90":"Mol Biol Evol"},"Publication Year":{"0":2022,"1":2022,"2":2021,"3":2021,"4":2021,"5":2021,"6":2021,"7":2021,"8":2021,"9":2021,"10":2021,"11":2021,"12":2020,"13":2020,"14":2020,"15":2020,"16":2020,"17":2020,"18":2020,"19":2019,"20":2019,"21":2019,"22":2018,"23":2018,"24":2018,"25":2018,"26":2018,"27":2017,"28":2016,"29":2016,"30":2016,"31":2015,"32":2015,"33":2014,"34":2014,"35":2014,"36":2014,"37":2013,"38":2013,"39":2013,"40":2013,"41":2012,"42":2012,"43":2012,"44":2012,"45":2011,"46":2011,"47":2011,"48":2011,"49":2011,"50":2010,"51":2010,"52":2010,"53":2010,"54":2010,"55":2010,"56":2009,"57":2009,"58":2009,"59":2008,"60":2008,"61":2007,"62":2007,"63":2007,"64":2007,"65":2007,"66":2006,"67":2006,"68":2006,"69":2005,"70":2005,"71":2004,"72":2004,"73":2004,"74":2004,"75":2003,"76":2003,"77":2003,"78":2003,"79":2003,"80":2002,"81":2002,"82":2001,"83":2001,"84":2001,"85":2000,"86":2000,"87":2000,"88":2000,"89":1999,"90":1998}}